export const authorMock = {
  FIO: "Щебетун Кирилл Викторович",
  email: "kirill365@mail.ru",
  phone: {
    normal: "89958505481",
    format: "+7 (995) 850-54-81",
  },
  whatsapp: {
    title: "WHATSAPP",
    href: "#",
    color: "#25D366",
  },
  telegram: {
    title: "TELEGRAM",
    href: "#",
    color: "#0088cc",
  },
  address: {
    city: "Челябинск",
    street: "Проспект Ленина 21в",
    officeNumber: "1045",
  },
  about: {
    one: `Занимаюсь финансами экономическими спорами ("Банкротство физических лиц").`,
    two: "Большой опыт в крупных юридических компаниях Российской Федерации.",
    three: `Есть высшие юридическое образование по базе Специалиста, срок обучения 6 лет.`,
    four: "Успешно помогу с самыми разными вопросами в сфере юриспруденции",
  },
};
